[
  {
    "cls": "active",
    "data": "0",
    "title": "Aportes pensión voluntaria",
    "subtitle": "(cambios o cancelación)",
    "que": "Es el ahorro que realizas en Pensión Voluntaria en la AFP, el cual se descuenta de tu mesada pensional mensualmente.",
    "documento": "Carta de solicitud del pensionado",
    "documento_sig": "para el ingreso, modificación o cancelación del producto.",
    "gestion": "Aportes a Pensiones Voluntarias"
  },
  {
    "cls": "",
    "data": "1",
    "title": "Caja de compensación",
    "subtitle": "",
    "que": "Es la afiliación que se realiza en las diferentes cajas de compensación con el fin de acceder a subsidios, obtener microcréditos, disfrutar de tarifas preferenciales y muchos más beneficios.",
    "documento": "Carta de la caja de compensación la cual se afilió,",
    "documento_sig": "donde informe la fecha de afiliación y el porcentaje a descontar.",
    "gestion": "Caja de compensación"
  },
  {
    "cls": "",
    "data": "2",
    "title": "Certificado de estudio",
    "subtitle": "",
    "que": "Es la certificación acreditada por la institución del programa académico que están cursando los beneficiarios entre los 18 y los 25 años, ésta se solicita con el fin de sustentar el cumplimiento a la norma y así garantizar la condición de derecho para recibir las mesadas de tu póliza de sobrevivencia.",
    "documento": "Certificado de la institución vigilada por el Ministerio de Educación,",
    "documento_sig": "donde informe el semestre que vas a cursar y se evidencia el cumplimiento mínimo de las 20 horas semanales del programa.",
    "gestion": "Certificado de estudio"
  },
  {
    "cls": "",
    "data": "3",
    "title": "Certificado de supervivencia",
    "subtitle": "",
    "que": "Este documento se exige a los ciudadanos colombianos que se encuentran pensionados y viven en otro país.",
    "documento": "Certificado expedido en el país donde vive el pensionado,",
    "documento_sig": "se debe tramitar cada 6 meses.",
    "gestion": "Certificado de supervivencia"
  },
  {
    "cls": "",
    "data": "4",
    "title": "Datos bancarios",
    "subtitle": "",
    "que": "Es un documento que emite el banco a petición del cliente, que confirma que dicha cuenta está registrada a su nombre.",
    "documento": "Certificado de la cuenta bancaria del pensionado.",
    "documento_sig": "",
    "gestion": "Inscripción, modificación o cancelación cuenta financiera"
  },
  {
    "cls": "",
    "data": "5",
    "title": "Entidad Administradora de Fondos de Pensión",
    "subtitle": "(AFP)",
    "que": "Las Administradoras de Fondos de Pensión (AFP) son instituciones privadas que se encargan de recaudar y administrar los ahorros de las personas para su pensión.",
    "documento": "Certificado de afiliación a la AFP.",
    "documento_sig": "",
    "gestion": "Afiliación a AFP-Cónyuge/Compañera(o) Temporal "
  },
  {
    "cls": "",
    "data": "6",
    "title": "Entidad Promotora de Salud",
    "subtitle": "(EPS)",
    "que": "Las EPS son las instituciones responsables de la afiliación, el registro de los afiliados y del recaudo de sus cotizaciones al sistema de salud.",
    "documento": "Certificado de afiliación o traslado de EPS.",
    "documento_sig": "",
    "gestion": "Cambio de EPS"
  },
  {
    "cls": "",
    "data": "7",
    "title": "Redistribución de mesada",
    "subtitle": "",
    "que": "La redistribución pensional es la extinción de los derechos pensionales a favor de otro beneficiario con derecho a percibir la mesada pensional.",
    "documento": "Formato redistribución de mesadas.",
    "documento_sig": "",
    "gestion": "Inclusión/Exclusión de Beneficiario"
  }
]
