<extends
  src="layout.html"
  locals='{ "id": "as__gestion_documentos", "top": "init" }'
>
  <block name="head">
    <title>ASULADO - SOLICITUDES</title>

    <meta name="title" content="ASULADO Seguros de Vida" />
    <meta
      name="description"
      content="Descubre la seguridad financiera con ASULADO Seguros de Vida. Encuentra consejos, bienestar financiero, tips y más información."
    />
    <meta property="og:type" content="website" />
    <meta property="og:url" content="https://www.asulado.com/" />
    <meta property="og:title" content="ASULADO Seguros de Vida" />
    <meta
      property="og:description"
      content="Descubre la seguridad financiera con ASULADO Seguros de Vida. Encuentra consejos, bienestar financiero, tips y más información."
    />
    <meta property="og:image" content="#" />
    <meta property="twitter:card" content="summary_large_image" />
    <meta property="twitter:url" content="https://www.asulado.com/" />
    <meta property="twitter:title" content="ASULADO Seguros de Vida" />
    <meta
      property="twitter:description"
      content="Descubre la seguridad financiera con ASULADO Seguros de Vida. Encuentra consejos, bienestar financiero, tips y más información."
    />
    <meta property="twitter:image" content="https://www.asulado.com/" />
  </block>
  <!-- CONTENIDO DEL HOME -->
  <block name="content">
    <include
      src="top.html"
      locals='{ "bg": "bg-BG-1", "image": "top_solicitudes.webp", "t1start":"1", "t2start":"3", "title1": "Consumidor", "title2": "Financiero" }'
    ></include>

    <section class="as__section as__g_solicitudes">
      <div class="as__section_wrapper">
        <div class="as__section_content as__terms">
          <div class="as__terms_info">
            <div>
              <h1>Derechos y deberes como consumidor</h1>
              <div>
                <h2>Tus derechos</h2>
                <p>
                  <strong>Ser informado</strong> adecuadamente de las
                  condiciones de los diferentes productos y servicios ofrecidos
                  por la aseguradora; as&iacute; como de recibir
                  informaci&oacute;n clara y oportuna que te permita tomar las
                  mejores decisiones con tu mesada pensional. Recuerda que en
                  <strong>Asulado Seguros de Vida S.A.</strong> cuentas con las
                  comunicaciones que te enviamos y con nuestros canales de
                  atenci&oacute;n.
                </p>
                <p>
                  <strong>Exigir la debida diligencia</strong>, es decir tener
                  derecho a recibir una asesor&iacute;a ajustada a tus
                  necesidades, donde se incluya informaci&oacute;n de nuestros
                  productos y servicios que le facilite tomar decisiones. De
                  igual manera contamos con un equipo de asesores listos para
                  atenderte de la mejor manera y para acompa&ntilde;arte a
                  resolver todas tus inquietudes frente al seguro de Renta
                  Vitalicia.
                </p>
                <p>
                  <strong>Recibir una adecuada informaci&oacute;n</strong> para
                  entender las caracter&iacute;sticas de tu pensi&oacute;n y
                  c&oacute;mo funciona nuestra aseguradora, al igual que los
                  servicios a los que t&uacute; tienes derecho. En nuestra
                  p&aacute;gina web www.asulado.com podr&aacute; encontrar
                  informaci&oacute;n general y complementaria con nuestra oferta
                  de valor.
                </p>
                <p>
                  <strong>Ser educado</strong> sobre tus derechos y
                  obligaciones, y los mecanismos con los que cuentas para la
                  defensa de estos.
                </p>
                <p>
                  <strong
                    >Presentar de manera respetuosa peticiones, quejas o
                    reclamos, al igual que solicitar servicios</strong
                  >. En
                  <strong>Asulado Seguros de Vida S.A.</strong> dise&ntilde;amos
                  para ti el Sistema de Atenci&oacute;n al Consumidor Financiero
                  donde puedes, entre otras, resolver tus requerimientos de
                  informaci&oacute;n. Si lo deseas, tambi&eacute;n puede acudir
                  al Defensor del Consumidor Financiero o a la Superintendencia
                  Financiera de Colombia.
                </p>
                <h2>Tus deberes</h2>
                <p>
                  <strong>Informarte adecuadamente</strong> sobre las
                  condiciones de tus seguros, al igual que, sobre tus derechos y
                  obligaciones. Para ello te invitamos a consultar la
                  informaci&oacute;n que compartimos con tu p&oacute;liza de
                  seguro o en la p&aacute;gina web www.asulado.com las
                  condiciones generales (clausulados) de los productos.
                </p>
                <p>
                  <strong
                    >Mantener actualizada tu informaci&oacute;n personal</strong
                  >
                  que requerimos en
                  <strong>Asulado Seguros de Vida S.A.</strong> para administrar
                  tu seguro de Renta Vitalicia. Puedes hacerlo a trav&eacute;s
                  de nuestra l&iacute;nea de atenci&oacute;n marcando al 018000
                  412 854.
                </p>
                <p>
                  <strong
                    >Revisar las condiciones de la p&oacute;liza y firmar los
                    formatos que se requieran</strong
                  >
                  para seleccionar la modalidad de pensi&oacute;n de Renta
                  Vitalicia ante el Fondo de Pensiones y la cotizaci&oacute;n
                  del seguro de Renta Vitalicia.
                </p>
                <p>
                  <strong>Aceptar los efectos legales</strong> y restricciones
                  de las decisiones que tomes y que sean manifestadas a
                  trav&eacute;s de documentos firmados o de otros medios
                  autorizados para ello. Antes de firmar cualquier documento o
                  formato, te pedimos que por favor lo leas detalladamente y
                  comprendas las consecuencias de esta decisi&oacute;n y
                  perm&iacute;tenos asesorarte.
                </p>
                <p>
                  <strong
                    >Informarte sobre los medios que tienes a tu
                    disposici&oacute;n</strong
                  >
                  para la presentaci&oacute;n de peticiones, quejas, reclamos o
                  solicitar servicios. En
                  <strong>Asulado Seguros de Vida S.A.</strong> tenemos a tu
                  disposici&oacute;n el servicio el Sistema de Atenci&oacute;n
                  al Consumidor Financiero donde puedes tramitar tus
                  requerimientos de informaci&oacute;n. T&uacute; tambi&eacute;n
                  puedes acudir al Defensor del Consumidor Financiero o a la
                  Superintendencia Financiera de Colombia.
                </p>
              </div>
            </div>
          </div>
          <div class="as__terms_info">
            <h1>Canales de atenci&oacute;n</h1>
            <div>
              <p>
                Hemos dispuesto para ti tres (3) canales de atenci&oacute;n, en
                los cuales podr&aacute;s radicar todas tus solicitudes y
                peticiones:
              </p>
              <ul>
                <li>
                  Nuestra p&aacute;gina web, ingresando al siguiente enlace
                  donde podr&aacute;s radicar tus PQRS, la cual se encuentra
                  habilitada para ti 24 horas al d&iacute;a, los (7) d&iacute;as
                  de la semana. En caso de programar mantenimiento en nuestro
                  sitio web, ser&aacute; informado con anterioridad
                  https://www.asulado.com/Solicitudes_Asulado.
                </li>
                <li>
                  La l&iacute;nea de atenci&oacute;n nacional 018000 412 854 o
                  en Medell&iacute;n (604) 4026876, en nuestro horario de lunes
                  a viernes de 7:30 am a 8:00 pm o los s&aacute;bados de 8:00 am
                  a 1:00 pm.
                </li>
                <li>
                  Si deseas radicar una PQRS de forma f&iacute;sica la
                  direcci&oacute;n de nuestra Sede Administrativa es
                  <strong
                    >Carrera 43 A # 3 &ndash; 101 Piso 6, Medell&iacute;n
                    &ndash; Ant</strong
                  >
                </li>
                <li>
                  Tambi&eacute;n puedes realizar esta solicitud de forma escrita
                  a trav&eacute;s de nuestros corresponsales de
                  <strong> REVAL-Multipagas.</strong
                  ><img
                    src="/resource/1680621358000/Consumidor_Asulado/consumidor/consumidor-11.jpg"
                    alt=""
                  />
                </li>
              </ul>
            </div>
          </div>
          <div class="as__terms_info">
            <h1>Tarifas y costos</h1>
            <div>
              <p>
                Usar nuestros canales de atenci&oacute;n no tiene ning&uacute;n
                costo para ti, puedes usarlos para resolver todas tus
                inquietudes y/o ampliar tu conocimiento sobre nuestros
                productos.
              </p>
            </div>
          </div>
          <div class="as__terms_info">
            <h1>
              Radicaci&oacute;n de Peticiones, Quejas, Reclamos y Solicitudes
            </h1>
            <div>
              <p>
                Las peticiones, quejas, reclamos o solicitudes que formulen los
                consumidores financieros, los podr&aacute;s registrar a
                trav&eacute;s de:
              </p>
              <ul>
                <li>
                  P&aacute;gina web de la Compa&ntilde;&iacute;a:
                  <a href="Inicio_Asulado">www.asulado.com</a>.
                </li>
                <li>L&iacute;nea de atenci&oacute;n telef&oacute;nica.</li>
                <li>
                  Correo electr&oacute;nico de notificaciones judiciales. Este
                  correo se dispone para recepci&oacute;n de acciones legales
                  emitidas por juzgados y entes regulatorios.
                </li>
                <li>Defensor del Consumidor Financiero</li>
                <li>
                  A trav&eacute;s de nuestros corresponsales de
                  <strong> REVAL-Multipagas.</strong>
                </li>
              </ul>
              <p>
                En el caso de la Superintendencia Financiera de Colombia en
                relaci&oacute;n con las entidades vigiladas, se proyecta
                habilitar la radicaci&oacute;n de Quejas y/o Reclamos a
                trav&eacute;s de la p&aacute;gina web de esta entidad.
              </p>
              <p>
                En caso de no poder resolverla, el asesor de servicio
                escalar&aacute; tu caso al Equipo de Atenci&oacute;n a Clientes
                quien evaluar&aacute; dicha solicitud.
              </p>
              <p>
                La Aseguradora responder&aacute; las peticiones y solicitudes de
                los consumidores financieros, de conformidad al
                <strong>art&iacute;culo 14 de la Ley 1755 de 2015</strong>,
                dentro de los quince (15) d&iacute;as siguientes a su
                recepci&oacute;n. Sin embargo, si se tratara de peticiones de
                documentos o informaci&oacute;n, esta se resolver&aacute; dentro
                de los diez (10) d&iacute;as siguientes a su recepci&oacute;n.
              </p>
            </div>
          </div>

          <div class="as__terms_info">
            <h1>Defensor del Consumidor Financiero</h1>
            <div>
              <p>
                T&uacute; como pensionado de
                <strong>Asulado Seguros de Vida S.A.</strong> cuentas con una
                persona altamente capacitada que canalizar&aacute; tus
                inquietudes, ser&aacute; tu vocero ante
                <strong>Asulado Seguros de Vida S.A.</strong> y se
                enfocar&aacute; en ofrecerte respuestas oportunas de manera
                gratuita.
              </p>
              <p>
                Recuerda que para la presentaci&oacute;n de quejas ante el
                Defensor del Consumidor Financiero no se exige ninguna
                formalidad, sino que basta con indicar el motivo de la misma,
                describiendo los hechos y los derechos que consideres
                vulnerados, as&iacute; como la identificaci&oacute;n y
                dem&aacute;s datos que permitan contactarte para hacerte llegar
                la correspondiente respuesta.
              </p>
              <p>
                Tu defensora es Manuel Guillermo Rueda Serrano, a quien puedes
                contactar v&iacute;a email a la direcci&oacute;n
                <a>defensorconsumidor@asulado.com.co</a>. Tambi&eacute;n puedes
                comunicarte con el defensor suplente Tulio Hern&aacute;n
                Grimaldo Le&oacute;n al email
                <a>defensorconsumidor@asulado.com.co</a>. Ella igualmente
                atender&aacute; tu solicitud.
              </p>
              <p>
                Horario de atenci&oacute;n de la Defensor&iacute;a del
                Consumidor Financiero de
                <strong
                  >lunes a viernes de 8:00 am a 1:00 pm y 2:00 pm a 6:00
                  pm.</strong
                >
              </p>
            </div>
          </div>

          <div class="as__terms_info">
            <h1>Funciones del defensor del Consumidor Financiero</h1>
            <div>
              <ul>
                <li>
                  Atender de manera oportuna y efectiva a los Consumidores
                  Financieros de <strong>Asulado Seguros de Vida S.A.</strong>
                </li>
                <li>
                  Conocer y gestionar en forma objetiva y gratuita para los
                  consumidores, las quejas que estos le presenten, dentro de los
                  t&eacute;rminos y el procedimiento que se establezca para tal
                  fin, relativas a un posible incumplimiento de la entidad
                  vigilada de las normas legales, contractuales o procedimientos
                  internos que rigen la ejecuci&oacute;n de los servicios o
                  productos que ofrecen o prestan, o respecto de la calidad de
                  los mismos, que afecten de manera directa al cliente o al
                  usuario.
                </li>
                <li>
                  Actuar como conciliador entre los Consumidores Financieros y
                  <strong>Asulado Seguros de Vida S.A.</strong>, en los
                  t&eacute;rminos indicados en la Ley 640 de 2001, su
                  reglamentaci&oacute;n, o en las normas que la modifiquen o
                  sustituyan. Para el efecto, el Consumidor Financiero y
                  <strong>Asulado Seguros de Vida S.A.</strong> podr&aacute;n
                  poner el asunto en conocimiento del respectivo Defensor,
                  indicando de manera expl&iacute;cita su deseo de que el caso
                  sea atendido en desarrollo de la funci&oacute;n de
                  conciliaci&oacute;n.
                </li>
                <li>
                  Ser vocero de los Consumidores Financieros ante
                  <strong>Asulado Seguros de Vida S.A.</strong>
                </li>
                <li>
                  Efectuar recomendaciones a
                  <strong>Asulado Seguros de Vida S.A.</strong> relacionadas con
                  los servicios y la atenci&oacute;n al Consumidor Financiero, y
                  en general en materias enmarcadas en el &Aacute;mbito de su
                  actividad.
                </li>
                <li>
                  Garantizar la protecci&oacute;n de los derechos de los
                  clientes o usuarios, actuando de manera imparcial, y de esta
                  manera, colaborar con la descongesti&oacute;n judicial y
                  administrativa.
                </li>
                <li>
                  Generar los reportes solicitados por la entidad y por la
                  Superintendencia Financiera de Colombia, as&iacute; como
                  cumplir con las obligaciones por esta &uacute;ltima
                  establecidas.
                </li>
              </ul>
            </div>
          </div>

          <div class="as__terms_info">
            <h1>
              &iquest;C&oacute;mo tramitar tus Peticiones, Quejas, Reclamos o
              Servicios ante el Defensor del Consumidor Financiero?
            </h1>
            <div>
              <ul>
                <li>
                  Debe dirigir tu queja o reclamo ante el Defensor de Consumidor
                  Financiero por escrito, indicando tus datos personales y la
                  informaci&oacute;n donde contactarte, adem&aacute;s explicando
                  los hechos y la soluci&oacute;n que esperas tener de tu caso.
                  Si lo prefieres, puedes radicar tu requerimiento en nuestro
                  canal de Atenci&oacute;n al Cliente y nosotros haremos llegar
                  tu solicitud al Defensor.
                </li>
                <li>
                  El Defensor acepta o rechaza tu queja, dependiendo si es o no
                  de su competencia. Puede determinar que amerita ser enviada a
                  la Superintendencia Financiera por corresponder a temas de
                  inter&eacute;s general para que sea resuelta por dicha
                  entidad.
                </li>
                <li>
                  El Defensor notifica si tu solicitud fue admitidita o no. En
                  caso de admitirla, puede solicitarle a ti y a
                  <strong>Asulado Seguros de Vida S.A.</strong> mayor
                  informaci&oacute;n para dar soluci&oacute;n a tu caso, la cual
                  debe ser enviada m&aacute;ximo en los 8 d&iacute;as
                  h&aacute;biles siguientes a la notificaci&oacute;n de la
                  solicitud de informaci&oacute;n.
                </li>
                <li>
                  Si el Defensor recibe oportunamente la informaci&oacute;n,
                  deber&aacute; notificarte en un plazo m&aacute;ximo de 3
                  d&iacute;as h&aacute;biles, si es admitida o no. Si el
                  Defensor no recibe respuesta de tu parte, se dar&aacute; por
                  hecho que desististe de tu petici&oacute;n.
                </li>
                <li>
                  Una vez admitida tu solicitud, el Defensor deber&aacute;
                  trasladarnos el requerimiento para nosotros presentar la
                  informaci&oacute;n necesaria en un plazo m&aacute;ximo de 8
                  d&iacute;as h&aacute;biles a partir del conocimiento de la
                  solicitud. En algunos casos podr&aacute; solicitarse un mayor
                  plazo, el cual deber&aacute; notificarse al cliente.
                </li>
                <li>
                  Si en alg&uacute;n momento el Defensor determina que el caso
                  no es de su competencia, dar&aacute; por terminada su
                  solicitud y lo notificar&aacute; a ti y a
                  <strong>Asulado Seguros de Vida S.A.</strong>
                </li>
                <li>
                  El Defensor del Consumidor Financiero deber&aacute; evaluar la
                  informaci&oacute;n suministrada y dar respuesta a tu caso en
                  un tiempo m&aacute;ximo de 8 d&iacute;as h&aacute;biles,
                  contado a partir del d&iacute;a siguiente al vencimiento del
                  punto 5.
                </li>
                <li>
                  La decisi&oacute;n a tu caso ser&aacute; notificada a ti y a
                  <strong>Asulado Seguros de Vida S.A.</strong>, al d&iacute;a
                  siguiente despu&eacute;s de ser declarada por el Defensor.
                </li>
                <li>
                  Nosotros como entidad vigilada podremos rectificar total o
                  parcialmente nuestra posici&oacute;n frente una queja o
                  reclamo contigo en cualquier momento anterior a la
                  decisi&oacute;n final por parte del Defensor del Consumidor
                  Financiero. En estos casos, le informaremos tal
                  situaci&oacute;n al Defensor del Consumidor Financiero y
                  &eacute;ste, dentro de los tres (3) d&iacute;as h&aacute;biles
                  siguientes a la comunicaci&oacute;n de la entidad, te
                  consultar&aacute; por medio verificable, a efectos de
                  establecer tu expresa satisfacci&oacute;n.
                </li>
                <li>
                  En cualquier etapa del tr&aacute;mite, se podr&aacute;
                  solicitar la actuaci&oacute;n del Defensor del Consumidor
                  Financiero como conciliador, en los t&eacute;rminos
                  establecidos en el literal c) del art&iacute;culo 13 de la Ley
                  1328 de 2009.
                </li>
                <li>
                  T&uacute;, como consumidor financiero podr&aacute;s desistir
                  de tu queja o reclamo en cualquier momento del tr&aacute;mite
                  mediante documento dirigido al Defensor del Consumidor
                  Financiero, quien dar&aacute; por terminado el tr&aacute;mite
                  y deber&aacute; comunicarte la recepci&oacute;n del documento
                  de desistimiento y a la entidad vigilada sobre la
                  terminaci&oacute;n del tr&aacute;mite dentro de los tres (3)
                  d&iacute;as h&aacute;biles siguientes a la recepci&oacute;n
                  del desistimiento.
                </li>
                <li>
                  Si no est&aacute;s satisfecho con la soluci&oacute;n a tu
                  requerimiento, puedes acudir a otros medios de
                  protecci&oacute;n a tus derechos como la Superintendencia
                  Financiera de Colombia.
                </li>
                <li>
                  Si desea tener un mayor detalle de este procedimiento, puede
                  consultar el
                  <strong
                    >art&iacute;culo 2.34.2.1.5 del decreto 2555 de 2010</strong
                  >.<img
                    src="/resource/1680621358000/Consumidor_Asulado/consumidor/consumidor-9.jpg"
                    alt=""
                  />
                </li>
              </ul>
            </div>
          </div>

          <div class="as__terms_info">
            <h1>Excepciones ante el Defensor del Consumidor Financiero</h1>
            <div>
              <ul>
                <li>
                  Los que no correspondan o no est&eacute;n directamente
                  relacionados con el giro ordinario de las operaciones
                  autorizadas a las entidades. El Defensor del Consumidor
                  Financiero es independiente de las &aacute;reas de
                  atenci&oacute;n al Cliente, es un ente externo a la entidad.
                  En este sentido no es el canal adecuado para resolver
                  preguntas, inquietudes o solicitudes de documentaci&oacute;n.
                </li>
                <li>
                  Los concernientes al v&iacute;nculo laboral entre las
                  entidades y sus empleados o respecto de sus contratistas.
                </li>
                <li>
                  Aquellos que se deriven condici&oacute;n de accionista de las
                  entidades.
                </li>
                <li>
                  Los relativos al reconocimiento de las prestaciones y/o
                  sustituciones pensionales, salvo en los aspectos relacionados
                  con la calidad del servicio y en los tr&aacute;mites del
                  reconocimiento de estas.
                </li>
                <li>
                  Los que se refieren a cuestiones que se encuentren en
                  tr&aacute;mite judicial o arbitral o hayan sido resueltas en
                  estas v&iacute;as.
                </li>
                <li>
                  Aquellos que correspondan a la decisi&oacute;n sobre la
                  prestaci&oacute;n de un servicio o producto.
                </li>
                <li>
                  Los que se refieran a hechos sucedidos con tres (3)
                  a&ntilde;os o m&aacute;s de anterioridad a la fecha de
                  presentaci&oacute;n de la solicitud ante el Defensor.
                </li>
                <li>
                  Los que tengan por objeto los mismos hechos y afecten a las
                  mismas partes, cuando hayan sido objeto de decisi&oacute;n
                  previa por parte del Defensor.
                </li>
                <li>
                  Aquellos cuya cuant&iacute;a, sumados todos los conceptos,
                  supere los cien (100) salarios m&iacute;nimos legales
                  mensuales (SMLMV) vigentes al momento de su
                  presentaci&oacute;n.
                </li>
                <li>
                  Las dem&aacute;s que defina el Gobierno Nacional.<img
                    src="/resource/1680621358000/Consumidor_Asulado/consumidor/consumidor-4.png"
                    alt=""
                  />
                </li>
              </ul>
            </div>
          </div>

          <div class="as__terms_info">
            <h1>Superintendencia financiera</h1>
            <div>
              <p>
                Adem&aacute;s de la Defensora del Consumidor Financiero, cuentas
                con la Superintendencia Financiera de Colombia, entidad que
                regula la operaci&oacute;n de las entidades financieras y vela
                por tus derechos. Ingresa al sitio web
                <a>haciendo clic aqu&iacute;.</a>
              </p>
            </div>
          </div>

          <div class="as__terms_info">
            <h2>PQRS</h2>
            <div>
              <p>
                El sistema
                <strong
                  >PQRS (Peticiones, Quejas, Reclamos Y Solicitudes)</strong
                >
                es una herramienta que est&aacute; a tu disposici&oacute;n en
                nuestro portal web, mediante la cual podemos canalizar y dar una
                soluci&oacute;n eficiente a tus inquietudes y comentarios.
              </p>
              <p>
                <a href="/solicitudes">
                Conoce m&aacute;s haciendo <a>clic ac&aacute;.</a>
              </p>
            </div>
          </div>
          
          <div class="as__terms_info">
            <div>
              <h1>Educaci&oacute;n financiera</h1>
              <div>
                <p>
                  Para nosotros es importante dar a conocer los conceptos
                  b&aacute;sicos de finanzas personales, seguros y el manejo del
                  dinero, para ello tenemos a tu disposici&oacute;n los cursos
                  de educaci&oacute;n financiera de Fasecolda, los cuales
                  podr&aacute;s consultar haciendo
                  <a href="https://vivasegurofasecolda.com/" target="_blank"
                    >Clic aqu&iacute;</a
                  >.
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
  </block>

  <!-- FIN CONTENIDO DEL HOME -->
</extends>
